bottomEditMenu.more.renderBlock.title \u0411\u043B\u043E\u043A \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u044F
bottomEditMenu.more.renderBlock.info.title \u0411\u043B\u043E\u043A \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u044F
bottomEditMenu.more.renderBlock.info.content \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0442\u0430\u043A\u0438\u0435 \u0431\u043B\u043E\u043A\u0438, \u0447\u0442\u043E\u0431\u044B \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0435 \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0435

bottomEditMenu.file.title \u0424\u0430\u0439\u043B
bottomEditMenu.file.info.title \u0414\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u0444\u0430\u0439\u043B \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443
bottomEditMenu.file.info.content \u041C\u043E\u0436\u043D\u043E \u0437\u0430\u043A\u0430\u0447\u0438\u0432\u0430\u0442\u044C \u043A\u0430\u0440\u0442\u0438\u043D\u043A\u0438, \u0437\u0430\u043F\u0438\u0441\u0438 \u0432 mp3, \u0444\u0430\u0439\u043B\u044B .txt. \u0421\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 \u043F\u043E\u044F\u0432\u0438\u0442\u0441\u044F \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435

bottomEditMenu.text.title \u0422\u0435\u043A\u0441\u0442
bottomEditMenu.text.info.title \u0422\u0435\u043A\u0441\u0442\u043E\u0432\u044B\u0439 \u0444\u0440\u0430\u0433\u043C\u0435\u043D\u0442
bottomEditMenu.text.info.content \u042D\u0442\u043E \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u0441\u043F\u043E\u0441\u043E\u0431 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438 \u0442\u0435\u043A\u0441\u0442\u0430. \u0427\u0442\u043E\u0431\u044B \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u043D\u0430 \u0433\u043B\u0430\u0432\u044B, \u0447\u0430\u0441\u0442\u0438, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0444\u0440\u0430\u0433\u043C\u0435\u043D\u0442\u043E\u0432 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435. \u0420\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0440\u0430\u0437\u043C\u0435\u0442\u043A\u0430 Markdown.

bottomEditMenu.more.feed.title \u041F\u043E\u0442\u043E\u043A
bottomEditMenu.more.feed.info.title \u041F\u043E\u0442\u043E\u043A \u0441\u0442\u0440\u0430\u043D\u0438\u0447\u0435\u043A
bottomEditMenu.more.feed.info.content \u0411\u043B\u043E\u043A \u0431\u0443\u0434\u0435\u0442 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043D\u0430\u043F\u043E\u043B\u043D\u0435\u043D \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u043C\u0438 \u0441\u0442\u0440\u0430\u043D\u0438\u0447\u043A\u0430\u043C\u0438 \u0412\u0430\u0448\u0435\u0433\u043E \u0441\u0430\u0439\u0442\u0430 \u043F\u043E \u0437\u0430\u0434\u0430\u043D\u043D\u044B\u043C \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u044F\u043C

bottomEditMenu.tags.title \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u044D\u0433
bottomEditMenu.tags.info.title \u041E\u0442\u043C\u0435\u0442\u044C\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0442\u044D\u0433\u0430\u043C\u0438
bottomEditMenu.tags.info.content \u0422\u044D\u0433\u0438 &ndash; \u0441\u0430\u043C\u044B\u0439 \u043F\u0440\u043E\u0441\u0442\u043E\u0439 \u0441\u043F\u043E\u0441\u043E\u0431 \u0433\u0440\u0443\u043F\u043F\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0412\u0430\u0448\u0438 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B. \u041F\u043E\u0441\u043B\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0444\u043E\u0440\u043C\u0438\u0442\u044C \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0442\u044D\u0433\u0430, \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0438 \u0442.\u043F.

bottomEditMenu.external.title \u041F\u043E \u0441\u0441\u044B\u043B\u043A\u0435
bottomEditMenu.external.info.title \u041A\u043E\u043D\u0442\u0435\u043D\u0442 \u043F\u043E \u0441\u0441\u044B\u043B\u043A\u0435
bottomEditMenu.external.info.content \u0412\u0441\u0442\u0430\u0432\u044C\u0442\u0435 \u0441\u0441\u044B\u043B\u043A\u0443 \u0440\u043E\u043B\u0438\u043A\u0430 \u043D\u0430 YouTube, Russia.Ru, \u0430\u0434\u0440\u0435\u0441 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0447\u043A\u0438 \u041C\u0438\u0440\u0430\u0440\u0438

bottomEditMenu.more.title \u0415\u0449\u0451

bottomEditMenu.action.save \u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0438 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
bottomEditMenu.action.draft \u0412 \u0447\u0435\u0440\u043D\u043E\u0432\u0438\u043A\u0438
bottomEditMenu.action.pub \u041E\u043F\u0443\u0431\u043B\u0438\u043A\u043E\u0432\u0430\u0442\u044C